Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-436.html.tmx
Source language: sme
Languages: nob

source: PRD : Sámediggi juolluda 250 000 ruvnno Ája sámi guovddážii
nob: PRM : Sametinget bevilger 250.000 kroner til Ája samisk senter

source: Sámediggi lea juolludan 250 000 ruvnno Ája sámi guovddážii .
nob: Sametinget har bevilget 250 000 kroner til Ája samisk senter .

source: Ruhta lea lassin 690 000 mii lea juolluduvvon Sámedikki 2005 bušeahtas .
nob: Beløpet kommer i tillegg til 690 000 som er bevilget over Sametingets budsjett 2005 .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 07.07.2005
nob: Første gang publisert 07.07.2005

source: Juolludeapmi lea ovttasbargošiehtadusa gaskal Tromssa fylkkasuohkana ja Sámedikki čuovvoleapmi .
nob: Bevilgningen er en oppfølgning av samarbeidsavtalen mellom Troms fylkeskommune og Sametinget .

source: Sámediggi lea juo jagis 2002 geatnegahttán iežas ruhtadit Ája-guovddáža viiddideami ja lasihit doaibmadoarjaga dan oktavuođas .
nob: Sametinget har allerede i 2002 forpliktet seg til å finansiere utbyggingen av Ája og øke driftstilskudd i forbindelse med dette .

source: - Sámediggi lea duhtavaš go geatnegasvuođat lasihit doaibmadoarjaga ja doarjja ruhtadit oasseviiddideami leat čađahuvvon jagi 2002 lohpádusaid ektui .
nob: - Sametinget er tilfreds med at forpliktelsene om økt driftstilskudd og tilskudd til finansiering av delutbyggingen er innfridd sett i forhold til løftene fra 2002 .

source: Guovddáš lea deaŧalaš sámegiela ja sámi kultuvrra ovddideapmái , ja lea eahpitkeahttá sámi deaivvadanbáiki Tromssa fylkkas , dadjá Sámediggepresideanta Sven-Roald Nystø .
nob: Institusjonen er viktig for fremme av samisk språk og kultur , og er uten tvil et samisk knutepunkt i Troms , sier sametingspresident Sven-Roald Nystø .
